[DamageType.DmgType_Explosive_Impact:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="About bonuses [broken work]broken work[-broken work] sick."

[DamageType.DmgType_Explosive_Impact_ForceFlinch:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="resistance force [explosive]hit[-explosive]."

[DamageType.DmgType_Explosive_Impact_Friendly:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="resistance force [explosive]hit[-explosive]."
